INSERT INTO category(id, name, request_id, is_deleted)
VALUES(1, 'Музыка', 'Музыка', 0), (2, 'Декор', 'Декор', 0),
      (3, 'Кино', 'Кино', 0), (4, 'Кухня', 'Кухня', 0);

INSERT INTO banner(id, name, price, category_id, text, is_deleted)
VALUES(1, 'Яндекс.Музыка', 200, 1, 'Музыка и подкасты', 0), (2, 'Spotify', 150.9, 1, 'Два по цене одного', 0),
      (3, 'La Redoute', 100, 2, 'Скидка по промокоду', 0), (4, 'Inmyroom', 200.9, 2, 'Все о дизайне интерьера', 0),
      (5, 'Netflix', 1, 3, 'Первый месяц бесплатно', 0), (6, 'Ivi', 500, 3, 'Онлайн кино', 0),
      (7, 'Гордон Рамзи', 300, 4, 'Британский шеф-повар', 0), (8, 'Гордон Рамзи', 10.5, 4, 'Рецепты', 1);